/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Username:" = "帐户:";
"Password:" = "密码:";
"Login" = "登录";
"Not registered yet?" = "还没注册码？";
"Register @ Pente.org" = "Register @ Pente.org";
"Subscribe!" = "订阅!";
"Manage subscription" = "订阅管理";
"More settings" = "更多设定";
"Game rules" = "游戏规则";
"Find Us on Facebook" = "在facebook找我们";
"Invite Friends" = "邀请朋友";
"Show avatars?" = "显示头像吗?";
"More preferences, such as email settings, can be changed at pente.org" = "更多偏好，例如电子邮件设定，可以在pente.org更改";
"Preferences @ pente.org" = "Preferences @ pente.org";
"Name color changes and uploading an avatar is a subscriber-only feature" = "更改名称颜色和上传头像的功能是仅限用户使用";
"Change my name color" = "变更名称颜色";
"Change my avatar" = "变更我的头像";
"Settings" = "设定";
"Loading avatars will use more data and is preferred on faster connections" = "载入头像需要更多的数据建议使用较快的传输速度";
